

export const burgerMenu = [
    {
        name: "Книги",

        list: [
            {
                name: "Всі книги",
                href: "/"
            },
            {
                name: "Бестелири українською мовою",
                href: "/"
            },
            {
                name: "Бестелири англійською",
                href: "/"
            },
            {
                name: "Книги для дітей",
                href: "/"
            },
            {
                name: "Книги для молоді",
                href: "/"
            }
        ]
    },
    {
        name: "Дитина, іграшки",
        list: [
            {
                name: "Нова поєбота",
                href: "/"
            },
        ]
    },
    {
        name: "Будинок і сад",
        list: []
    },
    {
        name: "Електронікаб компютери та офіс",
        list: []
    },
    {
        name: "Спорт",
        list: [
            {
                name: "Всі товари в категорії Спорт",
                href: "/"
            },
            {
                name: "Спортовий одяг",
                href: "/"
            },
            {
                name: "Спортове взуття",
                href: "/"
            },
            {
                name: "Футбол",
                href: "/"
            },
            {
                name: "Баскетбол",
                href: "/"
            },
            {
                name: "Волейбол",
                href: "/"
            },
            {
                name: "Біг",
                href: "/"
            },
            {
                name: "Фітнес",
                href: "/"
            },
            {
                name: "Велосипед",
                href: "/"
            },
            {
                name: "Спортова електроніка",
                href: "/"
            }
        ]
    },
    {
        name: "Одяг, взуття та аксесуари",
        list: []
    },
]