

export const supportSystem = [
    {
        id: 1,
        name: "Що робити, якщо товар мені не підійшов?",
        title: "Якщо товар мені не підійшов:",
        description: "Якщо товар, який ви придбали, виявився не підходящим, ви завжди можете обміняти його протягом 14 днів з моменту покупки. Для обміну товару необхідно зберегти його товарний вигляд, упаковку, етикетку та товарну накладну. Якщо ви вирішили повернути товар, будь ласка, ознайомтеся з умовами Повернення та обміну, щоб дізнатися про процедуру повернення та отримання повернення коштів. Наша команда завжди готова надати вам допомогу та відповісти на всі ваші запитання щодо повернення або обміну товару."
    },
    {
        id: 2,
        name: "Термін відправлення замовлення?",
        title: "Термін відправлення замовлення:",
        description: "Термін відправлення замовлення залежить від кількох факторів, включаючи час отримання оплати та наявність товару на складі. Зазвичай, після отримання оплати, ми комплектуємо та відправляємо ваше замовлення протягом 1-4 робочих днів. Важливо враховувати, що вихідні та святкові дні можуть вплинути на терміни комплектації та доставки. Ми робимо все можливе, щоб якнайшвидше обробити та відправити ваше замовлення, щоб ви могли насолоджуватися нашими продуктами."
    },
    {
        id: 3,
        name: "Як я можу зареєструватися на сайті?",
        title: "Як я можу зареєструватися на сайті:",
        description: "Приєднатися до нашого сайту - просто! Просто заповніть відповідну анкету на нашому веб-ресурсі і станьте частиною нашої спільноти. Ми цінуємо ваш час і зробили процес реєстрації максимально зручним і швидким. Завітайте на наш сайт і створіть свій обліковий запис зараз!"
    },
]